SensorsIot/Serial-via-Ethernet/test-firmware/sdkconfig.defaults.esp32s3
# Target
CONFIG_IDF_TARGET="esp32s3"

# Flash size
CONFIG_ESPTOOLPY_FLASHSIZE_8MB=y
